{
  "avtale.overskrift": "Avtale for tilgjengeleggjering av sentrale stønadsopplysningar til innsynsflate NKS",
  "avtale.bekreftelse": "Eg har sett meg inn i vilkåra i avtalen, og stadfestar at kommunen forpliktar seg til vilkåra i avtalen om tilgjengeleggjering av sentrale opplysningar til innsynsflate NKS.",
  "avtale.bekreftelse.2": "Ved å signera samtykke eg til at personopplysningane mine blir behandla",
  "avtale.samtykke": "Ja, eg samtykkjer",
  "avtale.ingress":"Her kan du inngå avtale om tilgjengeleggjering av sentrale opplysningar om individuelle kommunale stønadssaker (sentrale stønadsopplysningar) frå kommunen til Arbeids- og velferdsetatens kontaktsenterteneste (NKS), på vegne av kommunen din. Les grundig gjennom avtaleteksten. For å inngå avtalen må du krysse av for at du har sett deg inn i vilkåra for avtalen og at kommunen forpliktar seg til vilkåra.",
  "avtale.inngå_avtale": "Inngå avtale",
  "avtale.kvittering_for": "Kvittering for {{navn}}",
  "avtale.lenke_last_ned_avtalen": "Last ned kopi av avtalen (PDF, 37 KB)",
  "avtale.lenke_tilbake_til_forsiden": "Tilbake til framsida",
  "avtale.lenke_til_fiks": "Viss de ikkje allereie har aktivert innsynsflate NKS, kan den som har tilgang og tidlegare har handtert påkopling til Digisos-løysingane gjera dette via FIKS konfigurasjonen. Dette kan gjerast her: https://forvaltning.fiks.ks.no/",
  "avtale.mer_informasjon": "Her kan de finne meir informasjon om innsynsflata: <1>Innsyn i opplysninger for økonomisk sosialhjelp</1>",
  "avtale.må_huke_av": "Du må huke av for å gå vidare",
  "avtale.opprett_avtale_for": "Opprett avtale for {{navn}}",
  "avtale.suksess": "Du har inngått avtale med NAV om bruk av innsynsflate for NKS.",
  "personopplysninger.overskrift": "Korleis behandlar me personopplysningane dine?",
  "personopplysninger.detaljer": "Me lagrar berre ditt fulle namn. Viss du ønskjer innsyn i, retting eller sletting av opplysningane dine kan du ta kontakt med oss.",
  "brødsmuler.1": "Avtale om innsynsflate NKS",
  "feilside.feilkode": "Feilkode {{status}}",
  "feilside.gå_til_forsiden": "Gå til framsida",
  "feilside.gå_til_innloggingssiden": "Gå til innloggingssida",
  "feilside.ikke_funnet": "Orsak, sida kan være sletta eller flytta, eller det var ein feil i lenka som førte deg hit.",
  "feilside.ikke_logget_inn": "Du må logge inn for å få tilgang til systemet.",
  "feilside.informasjon_til_utviklere": "Informasjon til utviklarar",
  "feilside.overskrift_ikke_funnet": "Fann ikkje sida",
  "feilside.overskrift_ikke_logget_inn": "Ikkje logga inn",
  "feilside.teknisk_feil": "Orsak, det har skjedd ein teknisk feil.",
  "felles.avbryt": "Avbryt",
  "ledetekst.dato_opprettet": "Dato oppretta",
  "ledetekst.orgnr": "Organisasjonsnummer",
  "problemer": "Har du problemer med å inngå avtale, opplever du feil i løysinga eller har du andre spørsmål? Kontakt oss på epost: <1>digisos@nav.no</1>",
  "kommune.ingen_kommuner": "Me fann ingen kommunar i Altinn som du er kommunedirektør for.",
  "kommune.med_avtale": "Kommunar med avtale",
  "kommune.uten_avtale": "Kommunar uten avtale",
  "signering.feil": "Teknisk feil",
  "signering.detaljer": "Orsak, noe gjekk gale ved signering av avtalen.",
  "signering.prov_igjen": "Prøv igjen",
  "signering.videresendt": "Du blir vidaresend til Posten sin løysing for signering"

}